{
  "phrases": [
      "Лучший день, что бы посвятить его себе",
      "Советую сегодня чай пить с ромашкой",
      "На работе ждет успех!",
      "Не берите трубку!",
      "Сегодня нужно хорошенько выспаться!",
      "Если Вы проявите инициативу, успех не заставит себя ждать.",
      "Ваши надежды и планы сбудутся сверх всяких ожиданий.",
      "Готовьтесь к романтическим приключениям.",
      "В этом месяце ночная жизнь для вас.",
      "Вам пора отдохнуть.",
      "Вам предлагается мечта всей жизни. Скажите да!",
      "Вас ждет приятный сюрприз.",
      "Ваши надежды и планы сбудутся сверх всяких ожиданий.",
      "Время – ваш союзник, лучше отложить принятие важного решения хотя бы на день.",
      "Время и терпение,  вас ждут много сюрпризов!",
      "Время осушит все слезы и исцелит все раны.",
      "Ни одно важное событие не пройдет мимо вас в Наступающем году!",
      "Новогодние и рождественские праздники привнесут в вашу жизнь благодать!",
      "Новогодние и рождественские праздники принесут надежды на лучшее",
      "Новогодние снежинки подарят вам ощущение рождественской сказки",
      "Новогодний морозец настроит вас на игривый лад",
      "Новое знакомство в Новом году будет началом романтических отношений",
      "В праздничные дни осторожность за рулем не помешает",
      "Внимание! Это сообшение содержит вирус любви! Он находит самого доброго и хорошего человека!",
      "К осени чувства не ослабнут, а станут сильнее.", 
      "Вас ожидают легкие романтические увлечения.",
      "Через неделю вас с наскоку поцелует ваша судьба.",
      "Поцелуй - это то, что вы не можете дать, не взяв, и взять не отдав.",
      "Для каждого найдется кусочек рая на планете.",
      "Это виртуальный поцелуй. Прижать к сердцу. Повторить 7 раз.",
      "Родители замыслили что-то доброе.",
      "Любимая песня на радио – предвестник удачи.",
      "Смейся всегда беспечно, чтобы счастье длилось вечно.",
      "Если в течение 15 секунд не крикнешь 'УРА!', то все пропало!",
      "На неделе жди письмо. Уже отправили его.",
      "Это магическая записка. Она увеличивает силу героя на 6 очков.",
      "Через час ты снова проголодаешься. 'Печеньем Удачи' не наешься.  :-)",
      "Извини, мясная начинка здесь не предусмотрена :)",
      "Вам говорить следующий тост.",
      "Не хочешь сладкого? Пей сухое!",
      "Вы проснетесь от поцелуя и аромата кофе.",
      "Это послание из другой галактики самому доброму человеку. Миссия завершена успешно!",
      "Обратите внимание на брюнетку напротив.",
      "Будьте собой, все остальные уже заняты.",
      "В счастье не возносись, в несчастье не унижайся.",
      "Возможностей не бывает, вы их создаете.",
      "Все в ваших руках, поэтому их нельзя опускать.",
      "Единственное счастье в жизни — это постоянное стремление вперед.",
      "Если ветер не помогает, беритесь за весла.",
      "Это всегда выглядит невозможным, пока вы не сделаете это.",
      "Если вы откладывали что-то, сейчас самое время это сделать.",
      "Жизнь — это прекрасное приключение, которым нужно наслаждаться каждый день.",
      "Есть только один способ проделать большую работу – полюбить ее!",
      "Как тебе удается с каждым разом выглядеть все лучше и лучше?",
      "Утро мужчин начинается не с кофе, а мысли о тебе.",
      "Ради твоей улыбки хочется свернуть горы.",
      "Идеальных людей не бывает. Но ты ведь есть.",
      "Ты привлекательна даже тогда, когда злишься.",
      "У тебя очень много талантов и достоинств. Природа постаралась.",
      "У тебя ослепительная и подкупающая улыбка",
      "Ты умеешь завораживать и очаровывать.",
      "Ты луч солнца среди обыденности и серости этого мира",
      "Выглядишь неотразимо и шикарно. Впрочем, как всегда",
      "Бешеная энергия и жажда деятельности в вашей крови даст свои плоды.",
      "Вам удастся достичь самых амбициозных целей.",
      "Вас ждет очень удачный и динамичный месяц.",
      "Вас ожидает настоящий брутальный отпуск.",
      "Вас ожидает особенное утро в объятиях любимой.",
      "В этом месяце ты сможешь поставить перед собой масштабные цели и сделать многое для их достижения.",
      "Все точно получится - печенье врать не будет!.",
      "Ваша любимая оценит по достоинству Ваши старания.",
      "Вы получите заманчивое предложение, которого так долго ждали.",
      "День станет волшебным благодаря вашей инициативе.",
      "Если Вы сомневались, не сомневайтесь.",
      "Линия на твоей ладони характеризует перспективное начинание.",
      "Звезды сулят позитивные перемены в устоявшемся порядке вещей.",
      "Деньги в твоем кошельке не переведутся.",
      "Теперь ты уверен в себе и готов двигаться вперед к новым перспективам.",
      "Ты скоро добьешься успеха, ни от кого и ни от чего не завися.",
      "Ты сумеешь постичь все тайны и секреты.",
      "Луна подарит вам ощутимую динамику в отношениях.",
      "Золото у самых твоих ног, сумей разглядеть его.",
      "Госпожа Удача твоя лучшая подруга.",
      "Город вовремя приведет тебя в самые нужные места.",
      "Результаты дела, которое Вы задумали, удовлетворят Вас.",
      "С этой минуты каждое мгновение в твоей жизни будет приятным и неповторимым!",
      "На этой неделе хорошее настроение будет преследовать тебя.",
      "Вы найдете занятие, которое сможет Вас всецело вдохновить!",
      "Ваши таланты будут признаны и вознаграждены по достоинству.",
      "Прислушайтесь к интуиции — она говорит верно.",
      "Все плохое будет обходить вас стороной.",
      "Жизнь пополнится еще одной радостью.",
      "Ты сегодня везунчик! Воспользуйся этим.",
      "Ваши усилия окупятся сторицей уже к концу недели.",
      "Вероятны удачные покупки и сделки.",
      "Вы много добьетесь, если возьмете все в свои руки.",
      "Вы сможете реализовать себя в профессиональной деятельности.",
      "Если не сейчас, то когда? Действуй!",
      "Ждите пополнения бюджета.",
      "Дорога в тысячу миль начинается с первого шага.",
      "Вы сами знаете, что вам нужно и каким образом этого достичь.",
      "Завтра Вам откроются новые интересные возможности.",
      "Вы завоюете успех во всем.",
      "Кому-то хочется коснуться твоих рук и согреться в ласковых объятьях.",
      "Вы уже нашли свое тайное сокровище.",
      "Вы преодолеете ваши различия.",
      "Бокал вина при свечах с вашей второй половинкой сегодня будет как нельзя кстати.",
      "Вас ждет взаимная и крепкая любовь.",
      "Вас ждет поцелуй при свете луны.",
      "Вас ожидает долгожданный романтический отпуск.",
      "Ваш любимый человек подарит вам отличное настроение.",
      "Ваша вторая половинка сделает предложение, от которого невозможно отказаться.",
      "Любимый человек устроит вам романтический вечер.",
      "Никогда не унывай и маме с папой помогай!",
      "Вся неделя у тебя пройдет энергично и творчески.",
      "Верь в чудеса, чаще смейся и мечтай.",
      "Мама и папа будут тебя любить сильно-сильно.",
      "В пятницу будь внимательнее – тебя ожидает интересное событие.",
      "Хорошее настроение будет сопровождать тебя весь год.",
      "Вы не только хорошо поработаете сами, но и успеете подтянуть друзей.",
      "Новая дружба и новые достижения уже ждут.",
      "В будущем году вы особенно преуспеете в написании сочинений.",
      "Все сюрпризы будут приятными, как и изменения в жизни.",
      "В новом году твоя обаятельность будет неотразима.",
      "В новом году вас ждут сладкие поцелуи.",
      "В новом году ваши мечты превратятся в реальность.",
      "Ваш год наполнится спокойствием и доброжелательностью.",
      "Ваши возможности в новом году станут безграничными.",
      "Год для вас будет наполнен.",
      "Любое дело в новом году обречено на успех.",
      "Новый год принесет вам удачу на работе.",
      "Грядущий год поможет вам проявить свою индивидуальность.",
      "Эмоции и чувства станут лучшим лекарством от унынья в новом году."
  ]
}